{
  "subtitle": "", 
  "description": "¿Qué se les recomienda a los pacientes con síntomas de Zika?", 
  "language": "spa_ES", 
  "title": "Por el momento, no hay vacuna ni medicamento específico contra el virus del Zika. por eso es muy importante la prevención", 
  "primary_category": "e3a77b05d98744c78a26c1ff1ed73eca", 
  "created_at": "2016-02-24T07:08:28.870071+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-24T07:08:28.870386+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "1be1dacea893429a911cd29d6ddb0f9c"
  ], 
  "id": null, 
  "content": "A los pacientes con síntomas de Zika se les recomienda acudir a su centro de salud más cercano para que sean valorados. \r\n\r\nPor el momento no hay vacuna ni medicamento específico contra este virus, por lo que lo más recomendable es descansar, consumir muchos líquidos. Tu médico puede recetar medicamentos contra la fiebre y los dolores como paracetamol y algún remedio contra la picazón. Al igual que con el dengue debes evitar medicinas a base de ácido acetilsalicílico (aspirina), por eso es muy importante que no tomes ninguna medicina sin antes consultar con tu médico.\r\n\r\nRecuerda descansar bajo mosquiteros y usar ropa que cubra las extremidades para evitar ser picado por un mosquito y que se siga transmitiendo el virus. \r\n\r\nSi los síntomas empeoran o aparecen otras complicaciones, debes consultar al médico de tu centro de salud de forma inmediata.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "295f9afba2f8450a9ecc9ab0c2004766", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "por-el-momento-no-hay-vacuna-ni-medicamento-especifico-contra-el-virus-del-zika-por-eso-es-muy-importante-la-prevencion", 
  "uuid": "0801a953112746b58fd0cae81a78b1e3"
}