{
  "subtitle": "", 
  "description": "", 
  "language": "spa_ES", 
  "title": "¿Se ha establecido una relación entre el virus del Zika y el aumento de casos de microcefalia?", 
  "primary_category": "b6822c7a9def4fe182d1b0c51f932d9f", 
  "created_at": "2016-02-24T07:00:35.341371+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-24T07:13:31.556752+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "56fa6dc277234688bfe5692a45ade735"
  ], 
  "id": null, 
  "content": "Los científicos todavía se encuentran investigando si el incremento en los casos de microcefalia en Brasil, desde octubre de 2015, está directamente relacionado con la propagación del virus de Zika en mayo de ese mismo año. Lo que sí sabemos de cierto es que el virus se está propagando muy rápidamente, con casos en más de 30 países y territorios, 26 de los cuáles se encuentran en el continente americano. El número de casos de microcefalia en recién  nacidos en Brasil ha aumentado a más de 4 mil quinientos entre octubre de 2015 y febrero de 2016, comparado con los 147 casos que hubo en todo Brasil durante 2014.\r\n\r\nTodos debemos de hacer un esfuerzo para prevenir la propagación del virus del Zika siguiendo las medidas de prevención para evitar la proliferación de mosquitos y sus picaduras. Esto debido a la posible relación que pueda existir entre el virus y la microcefalia u otros padecimientos como  el síndrome Guillain-Barré (un desorden neurológico que causa debilidad muscular y en ocasiones parálisis), pero también porque si ponemos un alto al mosquito, estaremos previniendo la propagación del dengue y la chikungunya--que también son enfermedades peligrosas para niños y mujeres embarazadas.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "se-ha-establecido-una-relacion-entre-el-virus-del-zika-y-el-aumento-de-casos-de-microcefalia", 
  "uuid": "100835ac4872449c971bc654554bf0ef"
}