{
  "subtitle": "", 
  "description": "", 
  "language": "spa_ES", 
  "title": "Sin criaderos no hay mosquitos. Sin mosquitos no hay zika, chikungunya ni dengue", 
  "primary_category": "733e1732579e4b7abcaa910b601736ca", 
  "created_at": "2016-02-24T07:05:02+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-24T07:05:14.487023+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El mosquito Aedes aegypti, que transmite zika, chikungunya y dengue, está presente en todo el continente americano, excepto en Canadá y Chile continental: \r\n\r\n1- El mosquito tiene hábitos domiciliarios, es decir, vive dentro y en los alrededores de las casas. \r\n\r\n2- Sabemos que el mosquito pica principalmente por las mañanas y al atardecer, pero puede picar también en otras horas. \r\n\r\n3- Las hembras pican y son las responsables de la transmisión de enfermedades. \r\n\r\n4- El mosquito necesita sangre para reproducirse, por lo que succiona sangre cada tres o cuatro días, aunque en algunos casos puede ser más frecuente.\r\n\r\n5- Si vieras al mosquito de cerca notarías que es negro, con anillos blancos en las patas y un dibujo en forma de lira en el dorso del tórax y abdomen.\r\n\r\n6- Al poco tiempo de picar, el mosquito pone sus huevos en las paredes internas de cualquier recipiente cercano con agua limpia estancada.\r\n\r\n7- Una hembra puede poner alrededor de 400 huevos en su vida y sus huevos pueden resistir condiciones de sequía por más de un año.\r\n\r\n8- Se desarrolla de ser una larva a mosquito adulto en un lapso de entre 7 a 10 días.\r\n\r\n9- Los mosquitos adultos pueden vivir entre 4 y 6 semanas. \r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "83c1f30fa9794698b136d4bffba0f503", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sin-criaderos-no-hay-mosquitos-sin-mosquitos-no-hay-zika-chikungunya-ni-dengue", 
  "uuid": "1be1dacea893429a911cd29d6ddb0f9c"
}