{
  "subtitle": "", 
  "description": "Evita la proliferación de mosquitos en casa y ponle un alto al Zika", 
  "language": "spa_ES", 
  "title": "¡Sin mosquitos no hay Zika!", 
  "primary_category": "e3a77b05d98744c78a26c1ff1ed73eca", 
  "created_at": "2016-02-24T07:09:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-02-25T20:03:19.266468+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0801a953112746b58fd0cae81a78b1e3"
  ], 
  "id": null, 
  "content": "Lo más importante que debes saber es que sin mosquitos no hay Zika, chinkunguya, ni dengue. Por eso para prevenir la picadura de los mosquitos que transmiten estas enfermedades te recomendamos: \r\n\r\n1- Cubrir la piel con ropa de manga larga y de colores claro, pantalones y sombreros. Esto para cubrir el cuerpo todo lo posible.\r\n\r\n2- Usar repelentes recomendados por las autoridades de salud. Acércate a tu centro de salud más cercano y pregunta qué repelentes puedes usar.\r\n\r\n3- Duerme en lugares protegidos por mosquiteros, incluso si vas a tomar una siesta durante el día, duerme bajo un mosquitero.\r\n\r\n4- Para evitar los criaderos de mosquitos, una vez por semana vacía, limpia, voltea, cubre o tira cualquier envase que pueda acumular agua. Por ejemplo, llantas de autos, cubetas, macetas dentro y fuera de la casa.\r\n\r\n5- Usa mosquiteros, previamente impregnados con insecticida, en ventanas y puertas para disminuir el contacto con los mosquitos.\r\n\r\n6- Los tinacos se deben vaciar y limpiar con un cepillo de cerdas gruesas para eliminar los huevos de los mosquitos que se quedan pegados en las paredes. Una vez limpios es muy importante tapar los tinacos o cualquier tanque de almacenamiento de agua.\r\n\r\n7- Participa en acciones de prevención con tus vecinos y sigue estos pasos para eliminar los criaderos en tu colonia, porque si en tu comunidad hay mosquitos todos estamos en riesgo.", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "6010b055e32140a5a44d26bfe2f82871", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sin-mosquitos-no-hay-zika", 
  "uuid": "97dd5929545641d1b5e850e760cb2e7b"
}